ack
autoconf
automake
awscli
cmake
cscope
ctags
docker
gdbm
gettext
jq
libtool
macvim
mono
neovim
node
oniguruma
openssl
packer
pkg-config
rbenv
readline
ruby-build
solr
sqlite
wget
