ack
autoconf
automake
bdw-gc
boot2docker
brew-cask
cloog-ppl015
cloog018
cmake
cscope
ctags
direnv
docker
freetds
gcc48
git
gmp4
graphviz
isl011
jenv
leiningen
libcouchbase
libevent
libgpg-error
libksba
libmpc08
libpng
libtool
libyaml
lua
macvim
makedepend
maven
mono
mpfr2
node
openssl
pkg-config
ppl011
rabbitmq
readline
redis
solr
tmux
tomcat
w3m
xmlstarlet
xz
