ack
autoconf
automake
cloog-ppl015
cmake
ctags
freetds
gcc46
git-flow
gmp4
graphviz
libevent
libgpg-error
libksba
libmpc08
libpng
libtool
libyaml
lua
mpfr2
openssl
pkg-config
ppl011
readline
redis
sqlite
tmux
vim
